export const controlsNames = [['Фио','text'],['Дата рождения', 'date'],['Адрес'],['Номер телефона'], ['Номер паспорта']]
export const subjects = [['Математика'],['Физика'],['Химия'],['Биология'],['География'],['Русский язык'],['Беларусский язык'],['Беларусская литература'],['Русская литература'],['Физическая культура'],['Иностранный язык'],['История']]
export const faculty = {
  'ФКП': [
    {speaciality: 'Автоматизированные системы обработки информации', exam1: 'math', exam2: 'russian', exam3: 'eng', },
    {speaciality: 'Информационные технологии и управление в технических системах', exam1: 'химия', exam2: 'коденк', exam3: 'руске', },
    {speaciality: 'Искусственный интеллект', exam1: 'матем', exam2: 'англеске', exam3: 'литерат', },
    {speaciality: 'Промышленная электроника', exam1: 'maляth', exam2: 'ша', exam3: 'eng', },
    {speaciality: 'Информационные системы и технологии (в игровой индустрии)', exam1: 'math', exam2: 'russian', exam3: 'eng', },
  ],
   'ФИТУ': [
    {speaciality: 'Инженерно-психологическое обеспечение информационных технологий', exam1: 'math', exam2: 'russian', exam3: 'eng', },
    {speaciality: 'Информационные системы и технологии в обеспечении промышленной безопасности', exam1: 'химия', exam2: 'коденк', exam3: 'руске', },
    {speaciality: 'Медицинская электроника', exam1: 'матем', exam2: 'англеске', exam3: 'литерат', },
    {speaciality: 'Моделирование и компьютерное проектирование радиоэлектронных средств', exam1: 'maляth', exam2: 'ша', exam3: 'eng', },
    {speaciality: 'Программируемые мобильные системы', exam1: 'math', exam2: 'russian', exam3: 'eng', },
  ],
}